(function() {
	module.exports.vortaro = function() {
		return {
			'lang_name': 'russian',
			'hi_times': 'Время пришла и мы сказали Приветтттттт!.',
			'hi_big': 'Привет',
			'hi_small': 'привет',
			'hi_long': 'Приветтттттт!!',
			'no_admin': 'Я не буду делать гребную дела за тебя!',
			'open': 'Открытый клуб',
			'closed': 'Закрытый клуб',
            'no_tables': 'Больше нет таблиц для перевода',
            'full_tables': 'В клуб не может вписаться больше столов',
			'enjoy_tune': 'Наслаждайтесь моей музыкой'
		};
	};
})();
